<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@include file="../main/inc/top.jsp" %>
    
		
<div class="row" style=" margin: 45px; ">
	<div class="col-lg-12" style="min-height: 629px;">
		<div class="card card-default" style="    width: 70%;
    margin: 0 auto;
		">
			<div class="card-header card-header-border-bottom">
				<h2 style="    font-size: 2.0em;
    padding: 5px;
    margin: 0;">인문계 ‘서비스직’ vs 이공계 ‘IT.연구개발직'</h2>
			</div>
				<div class="card-body" id="cardBoduPostList">
				<br>
				<h1 style="margin:0 auto; text-align:center;">인문계 ‘서비스직’ vs 이공계 ‘IT.연구개발직'</h1>
				<div style="font-size:1.3em; text-align:center; width:80%; margin:0 auto;">
				<br><br><br><br>
				잡코리아와 알바몬이 올해 구직활동을 한 취업준비생 4,656명을 대상으로 취업선호도를 조사해 발표했다. 
				먼저 가장 취업하고 싶은 산업분야에 대해 질문한 결과 △서비스업이 23.1%로 1위를 차지했다.
				다음으로 △미디어/광고업(14.0%) △제조/생산업(12.5%) △문화/예술/디자인업(10.7%) △판매/유통업(9.3%) △IT/정보통신업(8.0%) 등이 뒤를 이었다.
<br><br>
				특히 전공에 따라 취업을 희망하는 산업이 다르게 나타났다고 설명했다.
				조사 결과 인문계열(33.9%)과 사회과학계열(34.2%) 전공 구직자가 가장 취업하고 싶어하는 산업은 △서비스업이었다. 
				경상계열은 △금융/은행업(35.1%)을, 이공계열은 △제조/생산/화학업(31.4%)을 각각 가장 취업하고 싶은 산업으로 꼽았다.
				 또 예체능계열은 △문화/예술/디자인업(46.9%)을, 의학계열은 △의료/제약업(63.8%), 사범계열은 △교육업(68.5%)을 각각 1위에 꼽았다.
				
								<div class="form-group" id="divTitle" style="    margin-top: 10px;">
					<img src="<c:url value='/resources/main/images/newsdetail.jpg'/>" alt="IMG">
				</div>
					성별에 따른 산업 선호도도 달랐다. 남성구직자의 경우 △제조/생산/화학업 선호도가 19.1%로 가장 높았다. 다음으로 △서비스업(17.3%), △IT/정보통신업(15.1%)의 비중도 높은 편이었다. 반면 여성구직자는 △서비스업(26.7%) 선호도가 가장 높았고 △미디어/광고업(16.6%)이 그 뒤를 따랐다.

 

전공계열별로 취업 희망 직무도 달랐다. 잡코리아X알바몬 설문결과 경상계열은 △재무/회계직(30.0%)을 가장 선호하는 직무로 꼽았다. 사회과학계열과 인문계열은 각각 18.4%, 22.1%로 △서비스직이 1위를 차지했지만, 사회과학은 △마케팅/홍보(15.4%)를, 인문은 △전문직(13.3%)을 2위로 꼽아 차이를 보였다. 이공계열은 △IT/연구개발직(28.6%)과 △생산/기술직(20.5%)을, 법학계열은 △전문직(24.1%)과 △인사.HR.총무(22.2%)를 가장 희망하는 직무로 꼽았다. 이외에도 의학계열은 △전문직, 사범계열은 △교육직이 각각 63.3%, 67.4%로 압도적으로 높았다.

 

성별로는 남성구직자들은 여성구직자들에 비해 상대적으로 △IT/연구개발직(9.3%P↑)과 △생산/기술직(8.4%P↑)에 대해 선호하는 경향이 높았으며, 반면 여성들은 △서비스직(5.6%P↑)과 △재무.회계직(4.8%P↑) 선호 비율이 남성들에 비해 다소 높았다..

 

한편, 취업을 선호하는 기업형태로는 △중소기업이 43.3%로 가장 높았으며, △대기업 23.2% △공기업 22.5% △외국계기업 10.9% 순이었다. 특히 중소기업 취업 선호도는 여성구직자들이 남성구직자들에 비해 12.0%P나 높았으며, 남성구직자들은 대기업 취업을 선호하는 경향이 여성들에 비해 8.4%P높았다. 
이는 취업을 선호하는 기업을 선택하는 이유에서도 차이가 있었다. 오래 일할 수 있는 기업을 우선 순위로 선택하는 경향은 여성구직자(31.7%), 남성구직자(27.2%) 모두 비슷했지만, 남성구직자들은 상대적으로 △높은 연봉(4.2%P↑)을, 여성구직자들은 △고용의 안정성(4.5%P↑)을 좀 더 고려하는 것으로 나타났다.
	
	<br><br><br>
	<input type="button" value="목록으로" onclick="location.href='<c:url value="/references/news.do"/>'" style="float:right; background-color: #17b978;padding:7px;"/>
		</div>
	</div>
</div>
</div>


</div>
<!-- Footer -->
<%@include file="../main/inc/bottom.jsp"%>